Repository: rypconsultores/sernatur-backend
Catalog: apps/c19trace/locale/*/LC_MESSAGES/django.po
Languages: es

source: Traceability COVID19
es: Trazabilidad COVID19

source: Travel Agency
es: Agencia de viajes

source: Tour Operator
es: Operador de tour

source: Company (Business or Work)
es: Empresa (Negocios or trabajo)

source: None
es: Ninguno

source: Friend
es: Amiga/o

source: Sibling in law
es: Cuñada/o

source: sibling
es: hermanoa/o

source: Child
es: Hija/o

source: Grandchild
es: Nieta/o

source: Cousin
es: Prima/o

source: Nephew
es: Sobrina/o

source: Uncle/aunt
es: Tía/Tío

source: Water
es: Agua

source: Air
es: Aire

source: Land
es: tierra

source: Male
es: Masculino

source: Female
es: Femenino

source: Other
es: Otro

source: Passport
es: Pasaporte

source: Not Chile
es: Extranjero

source: Motorcycle
es: Moto

source: Bycicle
es: Bicicleta

source: Car/Jeep/Pickup truck
es: Automóvil/Jeep/Camioneta

source: Motorhome
es: Casa rodante/Motorhome

source: Truck
es: Camion

source: Maritime
es: Maritimo

source: Aereal
es: Aereo

source: Ground
es: Terrestre

source: Turism
es: Turismo

source: Vacations
es: Vacaciones

source: Visit to family or friend
es: Visita a familia o amigo

source: Work
es: Trabajo

source: Business
es: Negocios

source: Name
es: Nombre

source: Transportation mode
es: Modo de transporte

source: Entry point
es: Punto de ingreso

source: Entry points
es: Puntos de ingreso

source: Date/Time
es: Fecha/Hora

source: First surname
es: Primer apellido

source: Last surname
es: Segundo apellido

source: Names
es: Nombres

source: Gender
es: Género

source: Birth date
es: Fecha de nacimiento

source: Nationality
es: Nacionalidad

source: Travel document
es: Documento de viaje

source: Document Number
es: Número de documento

source: Residence place
es: Lugar de residencia

source: Residence in Chile: Region
es: Residencia en ChileÑ Región

source: Residence in Chile: Comuna
es: Residencia en Chile: Comuna

source: Residence outside Chile: Country
es: Residencia en el extranjero: País

source: Residence outside Chile: Place
es: Residencia en el extranjero: Lugar

source: Mobile Phone
es: Teléfono móvil

source: Previous lodging place
es: Lugar de alojamiento previo

source: Visit subject
es: Asunto de la visita

source: Visit number
es: Numero de visita

source: Destination
es: Destino

source: Main transportation mean
es: Principal medio de transporte

source: %s * Also can be filled with custom entry
es: %s * Tambien puede ser llenado con una entrada personalizada

source: Contact Name
es: Nombre de contacto

source: Contact replationship
es: Relacion con el contacto

source: Contact phone or email
es: Teléfono o email del contacto

source: Contact comuna
es: Comuna del contacto

source: Contact localidad
es: Localidad del contacto

source: User
es: Usuario

source: Person
es: Persona

source: Key
es: Llave

source: Expires
es: Expira

source: Password request
es: Peticion de contraseña

source: Password requests
es: Peticions de contraseña

source: Turistic service
es: Servicio turístico

source: Turist attraction
es: Atracción turística

source: Turistic information office
es: Oficina de información turística

source: Health place
es: Posta rural

source: Check point municipal
es: Punto de control municipal

source: Sanitary check point
es: Aduana sanitaria

source: Border crossing
es: Punto fronterizo

source: RUT Entity
es: RUT Entidad

source: Place type
es: Tipo de lugar

source: Turistic information office type
es: Tipo de oficina de información turística

source: Zone
es: Area

source: Address
es: Dirección

source: Representative: Name
es: Representante: Nombre

source: Representative: Position
es: Representante: Cargo

source: Representative: Phone
es: Representante: Teléfono

source: Representative: Mail
es: Representante: Mail

source: Users
es: Usuarios

source: Place
es: lugar

source: Places
es: Lugares

source: Location
es: Ubicación

source: Place check point
es: Punto de control de lugar

source: Place check points
es: Puntos de control de lugar

source: Cough
es: Tos

source: Dispnea or breathing difficulty
es: Disnea o dificultad respiratoria

source: Throracic pain
es: Dolor torácico

source: Throat pain or odynophagia
es: Dolor de garganta o odinofagia

source: Myalgia, muscular or articular pain
es: Mialgia, dolor muscular o articular

source: Chills
es: Escalofrios

source: Headache
es: Dolor de cabeza

source: Diarrhea
es: Dearrea

source: Abrupt lost of smell
es: Pérdida brusca del olfato

source: Abrupt lost of taste
es: Pérdida brusca del gusto

source: fever
es: Fiebre

source: Place person check symptoms
es: Sintomas de control de personas en lugar

source: Place persons checks symptoms
es: Sintomas de controles de personas en lugar

source: Creation date
es: Fecha de creación

source: Modification date
es: Fecha de modificación

source: Symptoms
es: Síntomas

source: Is customer
es: Es cliente

source: Is employee
es: Es trabajador

source: Is provider
es: Es proovedor

source: Observations
es: Observaciones

source: Person check: %s %s on %s
es: Control de persona: %s %s en %s

source: Place person check
es: Control de persona en lugar

source: Place persons checks
es: Controles de personas en lugar

source: Is owner
es: Es dueño

source: Place user
es: Usuario de lugar

source: Place users
es: Usuarios de lugar

source: Enabled
es: Habilitado

source: Service class
es: Clase de servicio

source: Service classes
es: Clases de servicio

source: Service type
es: Tipo de Servicio

source: Service types
es: Tipos de servicio

source: Underage person
es: Menor de edad

source: Underage persons
es: Menores de edad

source: Traceability
es: Trazabilidad

source: User extra config
es: Config extra de usuario

source: Options
es: Opciones

source: Expiration date/time
es: Fecha/hora de expiración

source: Value
es: Valor

source: Label
es: Etiqueta

source: Owner
es: Es dueño

source: Full name
es: Nombre completo

source: Today's person checks count in the current place
es: Conteo de personas controladas de hoy en el lugar actual

source: Person checks count at the week in the current place
es: Conteo de personas controladas en la semana en este lugar

source: Person checks count at the month in the current place
es: Conteo de personas controladas en el mes en este lugar

source: Geometry type
es: Tipo de geometría

source: It fills automatically from path
es: Se rellena automaticamente desde la ruta

source: Person ID
es: ID persona

source: Place ID
es: ID de lugar

source: Place check point ID
es: ID de punto de control de lugar

source: SERNATUR COVID19 traceability API
es: SERNATUR API Trazabilidad COVID19

source: For mobile and web app.
es: Para aplicaciones mobiles y web.

source: Digital ID for the Aysén region.
es: Identificación digital para la región de Aysén

source: There is an error registring this person, please try again later.
es: Hay un error al registrar esta persona, por favor inténtelo más tarde.

source: You are not an owner of this place
es: No eres un dueño de este lugar

source: This field is required.
es: Este campo es requerido.

source: Person with ID %s does not exists
es: No existe la persona con el ID %s

source: Person with ID %s does not have user
es: La persona con el ID %s no tiene usuario aún

source: Person with ID %s is already in this place
es: En este lugar ya hay una persona con ID %s

source: When Update
es: Cuando actualice

source: When Create
es: Cuando cree

source: Format: `<ISO DateTime>,<ISO DateTime>`
es: Formato: `<ISO DateTime>,<ISO DateTime>`

source: Invalid format, format is `<ISO DateTime>,<ISO DateTime>`.
es: formato inválido, format is `<ISO DateTime>,<ISO DateTime>`.

source: Invalid `from` date (first one)
es: Fecha `desde` inválida (la primera)

source: Invalid `to` date (second one)
es: Fecha `hasta` inválida (la segunda)

source: A comma separated symptoms using the following values: - `cough`: Cough - `dispnea`: Dispnea or breathing difficulty - `thoracic_pain`: Throracic pain - `throat_pain`: Throat pain or odynophagia - `muscular_articular_pain`: Myalgia, muscular or articular pain - `chills`: Chills - `headache`: Headache - `diarrhea`: Diarrhea - `lost_smell`: Abrupt lost of smell - `lost_taste`: Abrupt lost of taste - `fever`: Fever
es: Una lista de síntomas separadas por comas con los siguientes valores: - `cough`: Tos - `dispnea`: Disnea o dificultad respiratoria - `thoracic_pain`: Dolor torácico - `throat_pain`: Dolor de garganta o odinofagia - `muscular_articular_pain`: Mialgia, dolor muscular o articular - `chills`: Escalofrios - `headache`: Dolor de cabeza - `diarrhea`: Diarrea - `lost_smell`: Pérdida brusca del olfato - `lost_taste`: Pérdida brusca del gusto - `fever`: Fiebre

source: Symptom `%s` does not exists.
es: No existe la persona con el ID %s

source: Enough password requests for today.
es: Peticiones de contraseña suficientes por hoy.

source: change
es: cambiar

source: create
es: crear

source: %s request for password
es: %s contraseña para usuario

source: Unexpected internal error, try again
es: Error interno inesperado, intente nuevamente
